[
    {
        "name": "DuSai Resort & Spa",
        "img": "https://i.ibb.co/rbtpwbK/dusai.jpg",
        "location": "Moulvibazar",
        "description": "Airy rooms & bungalows in a woodsy-chic resort with a pool & a spa, along with restaurants & a bar. This rustic-chic resort amid tropical forest off the N207 national highway is 24 km from Lawachara National Park.",
        "price": 12284
    },
    {
        "name": "Chuti Resort Gazipur",
        "img": "https://i.ibb.co/YZJHk74/chuti.jpg",
        "location": "Gazipur",
        "description": "Upmarket, lakeside jungle resort offering free breakfast, a petting zoo & an outdoor, poolside cafe. This upscale jungle resort next to a lake is 4 km from the remains of the Bhawal Rajbari palace and 7 km from the historical Bilashpur Bottola landmark.",
        "price": 7641
    },
    {
        "name": "Dream Square Resort",
        "img": "https://i.ibb.co/5xHDg2G/dream-squire.jpg",
        "location": "Gazipur",
        "description": "Laid-back 27-hectare resort offering a pool, lake views & sport courts, plus free breakfast. Set on 27 hectares overlooking a lake, this laid-back resort is 22 km from Bangabandhu Sheikh Mujib Safari Park and 6 km from National Highway 3.",
        "price": 10225
    },
    {
        "name": "Mermaid Eco-Resort",
        "img": "https://i.ibb.co/T1VMKL5/Mermaid.jpg",
        "location": "Cox's Bazar",
        "description": "Thatched-roof bungalows & villas in a rainforest ecolodge with a private beach area along a lagoon. In a rainforest of Himchari National Park, this relaxed ecolodge set along a lagoon by the Bay of Bengal is 20 km from Cox's Bazar Airport.",
        "price": 8253
    },
    {
        "name": "Moon Nest",
        "img": "https://i.ibb.co/Srb62hV/moon-nest.jpg",
        "location": "Cox's Bazar",
        "description": "Moon Nest is a very soothing resort. All are wooden bungalow with both sea and hill view sides. There is a bathroom, a couple bed room & a veranda in one bungalow. You will get complementary breakfast for 2 person with one bungalow. Also we have a open restaurant, where you can order fresh drinks, food, sea food and so on.",
        "price": 6996
    },
    {
        "name": "Dhali's Amber Nivaas",
        "img": "https://i.ibb.co/rcVzskq/amber.jpg",
        "location": "Munshigonj",
        "description": "Amber Resort, believe in providing our customers with an experience full of uniqueness and personalized service. For fun lovers, we can arrange swimming. The main feature of this resort is its 10 cottages called Water Bungalows on a pond which made of wood and bamboo. It has the facility to enjoy the full moon night staying in the balcony.",
        "price": 8233
    },
    {
        "name": "Nazimgarh Resorts",
        "img": "https://i.ibb.co/54r25nC/Nazimgarh.jpg",
        "location": "Munshigonj",
        "description": "This vibrant resort in a quirky modern building is 9 km from Keane Bridge, which crosses the Surma River, and 13 km from boating in Ratargul Swamp Forest.",
        "price": 12700
    },
    {
        "name": "Royal Tulip Sea Pearl",
        "img": "https://i.ibb.co/0mZ0XRK/royal.jpg",
        "location": "Cox's Bazar",
        "description": "Refined beach resort with warm rooms & suites, some with bay views, plus 2 pools & 5 restaurants. On Inani Beach on the Bay of Bengal, this polished resort is 17 km from Himchori Waterfall and 29 km from Cox's Bazar Airport.",
        "price": 15790
    }
]